{
"people": [
{
"id": 1,
"name": "Johnny",
"surname": "Depp",
"nickname": " ",
"description": "He earned widespread acclaim for his comic performance as pirate Captain Jack Sparrow in adventure film Pirates of the Caribbean."

},
{
"id": 2,
"name": "Arnold ",
"surname": "Schwarzenegger",
"nickname": " ",
"description": "He is an Austrian-American actor, politician, and former professional bodybuilder."
},
{
"id": 3,
"name": "Tom",
"surname": "Hanks",
"nickname": " ",
"description": "He is an American actor and filmmaker. He is known for his comedic and dramatic roles in such films as 'Sleepless in Seattle', 'Apollo 13', 'The Green Mile', 'Cast Away', 'Cloud Atlas'." 
},
{
"id": 4,
"name": "Hugh",
"surname": "Laurie",
"nickname": " ",
"description": " He is an English actor, director, musician, comedian, and author. He starred as the acerbic physician specialising in diagnostic medicine, Dr. Gregory House in the medical drama 'House'."
},
{
"id": 5,
"name": "Anthony",
"surname": "Hopkins ",
"nickname": " ",
"description": "He is a Welsh film, stage, and television actor. is well known for his portrayal of ‘Hannibal Lecter’ in ‘The Silence of the Lambs’."
},
{
"id": 6,
"name": "Brad",
"surname": "Pitt",
"nickname": " ",
"description": "He is an American actor and film producer. He Pitt starred in the cult film ‘Fight Club’ , ‘Ocean's Eleven’, ‘Ocean's Twelve’ and ‘Ocean's Thirteen’."
},
{
"id": 7,
"name": "Colin",
"surname": "Firth",
"nickname": " ",
"description": "He is an English actor. In 2010, he portrayal of King George VI in Tom Hooper’s ‘The King's Speech’."
},
{
"id": 8,
"name": "Rowan",
"surname": "Atkinson",
"nickname": " ",
"description": "He is an English actor, comedian, and screenwriter best known for his work on the sitcoms ‘Blackadder’ and ‘Mr. Bean’."
},
{
"id": 9,
"name": "Mel",
"surname": "Gibson",
"nickname": " ",
"description": "He is an American actor and filmmaker. He is best known for his action hero roles, namely his breakout role as Martin Riggs in the ‘Lethal Weapon’ buddy cop film series."
},
{
"id": 10,
"name": "Angelina",
"surname": "Jolie",
"nickname": " ",
"description": "She is an American actress, filmmaker, and humanitarian."
},
{
"id": 11,
"name": "Jennifer",
"surname": "Lopez",
"nickname": " ",
"description": "She is an American singer, actress, dancer and producer"
},
{
"id": 12,
"name": "Marilyn",
"surname": "Monroe",
"nickname": " ",
"description": "She was an American actress, model, and singer. Famous for playing comic 'blonde bombshell' characters, she became one of the most popular sex symbols of the 1950s and was emblematic of the era's attitudes towards sexuality."
},
{
"id": 13,
"name": "Emma",
"surname": "Watson",
"nickname": " ",
"description": "She rose to prominence after landing her first professional acting role as Hermione Granger in the ‘Harry Potter’ film series, having acted only in school plays previously."
},
{
 "id": 14,
"name": "Jennifer",
"surname": "Lawrence",
"nickname": " ",
"description": "She achieved wider recognition for starring as the mutant Mystique in ‘X-Men: First Class’. Lawrence's fame continued to grow with her starring role as Katniss Everdeen in the ‘Hunger Games film series’"
},
{
"id": 15,
"name": "Renée",
"surname": "Zellweger ",
"nickname": " ",
"description": "She played in the well-known comedy ‘Bridget Jones's Diary’."
},
{
"id": 16,
"name": "Julia",
"surname": "Roberts",
"nickname": " ",
"description": "She played in the ‘Pretty Woman’, ‘The Pelican Brief’, My ‘Best Friend's Wedding Notting Hill’, ‘Runaway Bride’, ‘Ocean's Eleven, Ocean's Twelve’."
},
{
"id": 17,
"name": "Emma",
"surname": "Stone",
"nickname": " ",
"description": "She is an American actress. She played in the drama ‘The Help’ and she was there a writer. She won an Academy Award for Best Actress for playing an aspiring actress in the highly successful musical film ‘La La Land ‘."
},
{
"id": 18,
"name": "Sandra",
"surname": "Bullock",
"nickname": " ",
"description": "She is an American actress and producer. She won the Academy Award and the Golden Globe Award for Best Actress in a Drama for playing Leigh Anne Tuohy in ‘The Blind Side’, and was nominated in the same categories for her performance in ‘Gravity’."
},
{
"id": 19,
"name": "Uma",
"surname": "Thurman",
"nickname": " ",
"description": "She is an American actress and model."
},
{
"id": 20,
"name": "Julia",
"surname": "Walters",
"nickname": " ",
"description": "She is an English actress and writer. She played Molly Weasley in seven of the eight ‘Harry Potter’ films. On stage, she won an Olivier Award for Best Actress for the 2001 production of ‘All My Sons’."
},
{
"id": 21,
"name": "Shailene",
"surname": "Woodley",
"nickname": " ",
"description": "She is an American actress and activist. She played as Hazel Grace Lancaster in ‘The Fault in Our Stars’. She portrayed a 16-year-old cancer patient who meets and falls in love with Augustus Waters."
},
{
"id": 22,
"name": "Penelope",
"surname": "Cruz",
"nickname": " ",
"description": "She's a Spanish actress and model. Was praised for her roles in ‘Volver’ and ‘Nine’. Won Oscar for Best Supporting Actress in 2008 for playing María Elena in Woody Allen's ‘Vicky Cristina Barcelona’."
},
{
"id": 23,
"name": "Scarlett",
"surname": "Johansson",
"nickname": " ",
"description": "She's an American actress. She hifted to adult roles in 2003 with her performances in ‘Lost in Translation’ and ‘Girl with a Pearl Earring’ She was nominated for Golden Globe Awards for these films"
},
{
"id": 24,
"name": "Keira",
"surname": "Knightley",
"nickname": " ",
"description": "She made her breakthrough with the 2002 film ‘Bend It Like Beckham’, and achieved international fame in 2003 after playing Elizabeth Swann in the $4.5 billion grossing ‘Pirates of the Caribbean’ film series."
},
{
"id": 25,
"name": "Diane",
"surname": "Keaton",
"nickname": " ",
"description": "She is an American film actress, director, and producer. Some of her popular later films include ‘Baby Boom’, ‘Father of the Bride’, ‘Father of the Bride Part II’, ‘The First Wives Club’, and ‘The Family Stone’."
},
{
"id": 26,
"name": "Liv",
"surname": "Tyler",
"nickname": " ",
"description": "She is an American actress and former model. She achieved international recognition with her portrayal of Elf maiden Arwen Undómiel in the ‘Lord of the Rings’ film trilogy."
},
{
"id": 27,
"name": "Nicole",
"surname": "Kidman",
"nickname": " ",
"description": "Kidman earned a fourth Oscar nomination for playing a troubled mother in the biopic ‘Lion’ (2016)."
},
{
"id": 28,
"name": "Meryl",
"surname": "Streep",
"nickname": " ",
"description": "She have a lot of oscar-nomination roles. She played in American musical romantic comedy ‘Mamma Mia’. Meryl Streep heads the cast, playing the role of single mother Donna Sheridan."
},
{
"id": 29,
"name": "Olivia",
"surname": "Wilde",
"nickname": " ",
"description": "She is known for her role as Dr. Remy 'Thirteen' Hadley on the medical-drama television series ‘House’. She is known for her roles in the films ‘Alpha’, ‘Tron: Legacy‘ (2010), ‘Cowboys & Alien,’"

},
{
"id": 30,
"name": "Amanda",
"surname": "Seyfried",
"nickname": " ",
"description": "Her subsequent supporting roles were in independent films, such as the drama ‘Nine Lives’ (2005) and the crime drama ‘Alpha Dog’ (2006). She sppeared in the musical feature film ‘Mamma Mia!’ (2008) and was Donna's daughter, Sophie."
},
{
"id": 31,
"name": "Katherine",
"surname": "Heigl",
"nickname": " ",
"description": "From 2005 to 2010, Heigl starred as Izzie Stevens on the tv medical drama ‘Grey's Anatomy’. Her best known film appearances include roles in Knocked Up (2007), ‘27 Dresses’ (2008), ‘The Ugly Truth’ (2009) or ‘Killers’ (2010)"
},
{
"id": 32,
"name": "Selena",
"surname": "Gomez",
"nickname": " ",
"description": "Gomez's acting credits include starring roles in the films ‘Another Cinderella Story’, ‘Princess Protection Program’, ‘Ramona and Beezus’, ‘Monte Carlo’, ‘Spring Breakers’, ‘Getaway’ and ‘The Fundamentals of Caring’."
},
{
"id": 33,
"name": "Zoe",
"surname": "Saldana",
"nickname": " ",
"description": "She's breakthrough came in 2009 with the roles of Nyota Uhura in Star Trek and Neytiri in James Cameron's Avatar."
},
{
"id": 34,
"name": "Emily",
"surname": "Watson",
"nickname": " ",
"description": " "
},
{
"id": 35,
"name": "Meg",
"surname": "Ryan",
"nickname": " ",
"description": "She was one of the most successful actresses in the 90s and early 2000s, particularly in romantic comedy films such as ‘Sleepless in Seattle’, ‘French Kiss’ and ‘Kate & Leopold’."
},
{
"id": 36,
"name": "Catherine",
"surname": "Zeta-Jones",
"nickname": " ",
"description": "She established herself in Hollywood with role in the movies The ‘Mask of Zorro’ (1998) and ‘Entrapment’ (1999). Critics praised her portrayal of a vengeful pregnant woman in ‘Traffic’ (2000) and a murderous singer in the musical ‘Chicago’ (2002)."
},
{
"id": 37,
"name": "Reese",
"surname": "Witherspoon",
"nickname": " ",
"description": "Witherspoon's breakthrough role was playing Elle Woods in the 2001 film ‘Legally Blonde’, for which she received her second Golden Globe nomination.  In 2005, she portrayed June Carter in Walk the Line, which earned her the Academy Award."
},
{
"id": 38,
"name": "Demi",
"surname": "Moore",
"nickname": " ",
"description": "In 1990, Moore starred in ‘Ghost’ the highest-grossing film of that year, for which she received a Golden Globe nomination. Her next major role, G.I. Jane (1997), was followed by a lengthy break and downturn in Moore's career."
},
{
"id": 39,
"name": "Jackie",
"surname": "Chan",
"nickname": " ",
"description": "He is known for his acrobatic fighting style, comic timing and innovative stunts, which he typically performs himself. He has trained in wushu or kungfu and Hapkido, and has been acting since the 1960s, appearing in over 150 films."
},
{
"id": 40,
"name": "Will",
"surname": "Smith",
"nickname": " ",
"description": "In the summer of 1997 he starred alongside Tommy Lee Jones in the summer hit ‘Men in Black’ playing Agent J."
},
{
"id": 41,
"name": "Lionel",
"surname": "Messi",
"nickname": " ",
"description": "He is an Argentine professional footballer who plays as a forward for Spanish club Barcelona and the Argentina national team"
},
{
"id": 42,
"name": "Michael",
"surname": "Jordan",
"nickname": " ",
"description": "He is an American retired professional basketball player. Jordan played 15 seasons in the National Basketball Association (NBA) for the Chicago Bulls and Washington Wizards."
},
{
"id": 43,
"name": "Roger",
"surname": "Federer",
"nickname": " ",
"description": "He is a Swiss professional tennis player who is currently ranked world No. 2 in men's singles tennis by the Association of Tennis Professionals."
},
{
"id": 44,
"name": "Cristiano",
"surname": "Ronaldo",
"nickname": " ",
"description": "He is a Portuguese professional footballer who plays as a forward for Spanish club Real Madrid and the Portugal national team."
},
{
"id": 45,
"name": "Adam",
"surname": "Malysz",
"nickname": " ",
"description": "He is a Polish former ski jumper and rally driver. In ski jumping he competed from 1995 to 2011, and is one of the most successful athletes in the history of the sport. "
},
{
"id": 46,
"name": "Kamil",
"surname": "Stoch",
"nickname": " ",
"description": "He is a Polish ski jumper. He is one of the most successful ski jumpers from Poland, as well as in the history of the sport, having won two overall World Cup titles amongst other awards"
},
{
"id": 47,
"name": "Agnieszka",
"surname": "Radwanska",
"nickname": " ",
"description": "She is a Polish tennis player. She has won twenty career singles titles and achieved a career-high singles ranking of world No. 2 in July 2012."
},
{
"id": 48,
"name": "Robert",
"surname": "Lewandowski",
"nickname": " ",
"description": "He is a Polish professional footballer who plays as a striker for Bundesliga club Bayern Munich and is the captain of the Poland national team."
},
{
"id": 49,
"name": "Anita",
"surname": "Wlodarczyk",
"nickname": " ",
"description": "She is a Polish hammer thrower. She is the 2012 and 2016 Olympic champion and the first woman in history to throw the hammer over 80 m"
},
{
"id": 50,
"name": "Serena",
"surname": "Williams  ",
"nickname": " ",
"description": "She is an American professional tennis player. The Women's Tennis Association (WTA) ranked her world No. 1 in singles on eight separate occasions between 2002 and 2017."
},
{
"id": 51,
"name": "Usain",
"surname": "Bolt",
"nickname": " ",
"description": "He is a retired Jamaican sprinter and world record holder in the 100 metres, 200 metres and 4 × 100 metres relay. His reign as Olympic Games champion in all of these events spans multiple Olympics"
},
{
"id": 52,
"name": "Chuck",
"surname": "Norris",
"nickname": " ",
"description": "He is an American martial artist, actor, film producer and screenwriter. He's also a black belt in Brazilian jiu jitsu and Judo. He appeared in a number of action films, such as Way of the Dragon, in which he starred alongside Bruce Lee."
},
{
"id": 53,
"name": "Michael",
"surname": "Phelps",
"nickname": " ",
"description": "He is an American retired competitive swimmer and the most successful and most decorated Olympian of all time, with a total of 28 medals. He also holds the all-time records for Olympic gold medals"
},
{
"id": 54,
"name": "David",
"surname": "Beckham",
"nickname": " ",
"description": "He is s an English former professional footballer. He played for Manchester United, Preston North End, Real Madrid, Milan, LA Galaxy, Paris Saint-Germain and the England national team."
},
{
"id": 55,
"name": "James",
"surname": "LeBron",
"nickname": " ",
"description": "He is an American professional basketball player for the Cleveland Cavaliers of the National Basketball Association (NBA). Widely regarded as one of the greatest NBA players of all time"
},
{
"id": 56,
"name": "Jimmie",
"surname": "Johanson",
"nickname": " ",
"description": "He is an American professional stock car racing driver and a seven-time champion in the Monster Energy NASCAR Cup Series. He currently drives the No. 48 Chevrolet Camaro ZL1 for Hendrick Motorsports."
},
{
"id": 57,
"name": "Wladimir",
"surname": "Klitschko",
"nickname": " ",
"description": "He is a Ukrainian former professional boxer who competed from 1996 to 2017. He is a two-time world heavyweight champion, having held the WBA (Super), IBF and WBO titles, as well as the IBO, Ring magazine, and lineal titles."
},
{
"id": 58,
"name": "Canelo",
"surname": "Alvarez",
"nickname": " ",
"description": "He is a Mexican professional boxer. He has held multiple world championships in two weight classes, including the Ring magazine middleweight title since 2015."
},
{
"id": 59,
"name": "Justyna",
"surname": "Kowalczyk",
"nickname": " ",
"description": "She is a Polish cross country skier who has been competing since 2000. She is a double Olympic Champion and a double World Champion"
},
{
"id": 60,
"name": "Marit",
"surname": "Bjorgen",
"nickname": " ",
"description": "She is a retired Norwegian cross-country skier. She is ranked first in the all-time Cross-Country World Cup rankings with 114 individual victories."
},
{
"id": 61,
"name": "Otylia",
"surname": "Jedrzejczak",
"nickname": " ",
"description": "She is a Polish swimmer. She was the Olympic champion from 2004 Athens in the 200 metre butterfly. She finished 4th in this event in the 2008 Summer Olympics in Beijing, and also swam at the 2000 Summer Olympics in Sydney."
},
{
"id": 62,
"name": "Sven",
"surname": "Hannawald",
"nickname": " ",
"description": "He is a German former ski jumper, motor racing driver, and footballer. In ski jumping he competed from 1992 to 2004, with his career best achievement being the winner of the 2002 Four Hills Tournament."
},
{
"id": 63,
"name": "Simon",
"surname": "Amman",
"nickname": " ",
"description": "He is a Swiss ski jumper. He is one of the most successful athletes in the history of the sport, having won four individual Winter Olympic gold medals, in 2002 and 2010"
},
{
"id": 64,
"name": "Michael",
"surname": "Schumacher",
"nickname": " ",
"description": "He is a retired German racing driver who raced in Formula One for Jordan Grand Prix, Benetton and Ferrari, where he spent the majority of his career, as well as for Mercedes upon his return to the sport."
},
{
"id": 65,
"name": "Diego",
"surname": "Maradona",
"nickname": " ",
"description": "He is an Argentine retired professional footballer and manager. Many in the sport, including football writers, players, and fans, regard Maradona as the greatest football player of all time.He was joint FIFA Player of the 20th Century with Pelé."
},
{
"id": 66,
"name": "Robert",
"surname": "Kubica",
"nickname": " ",
"description": "He is a Polish test and reserve driver for Williams F1. He became the first Polish driver to compete in Formula One. In June 2008, he took Formula One victory in the Canadian Grand Prix, becoming the first Polish driver to win a Formula One race."
},
{
"id": 67,
"name": "Tiger",
"surname": "Woods",
"nickname": " ",
"description": "He is an American professional golfer who is among the most successful golfers of all time. He has been one of the highest-paid athletes in the world for several years."
},
{
"id": 68,
"name": "Rafael",
"surname": "Nadal",
"nickname": " ",
"description": "He is a Spanish professional tennis player, currently ranked world No. 1 in men's singles tennis by the Association of Tennis Professionals (ATP). Known as 'The King of Clay',he is widely regarded as the greatest clay-court player in history."
},
{
"id": 69,
"name": "Muhammad",
"surname": "Ali",
"nickname": " ",
"description": "He was an American professional boxer. Widely regarded as one of the most significant and celebrated sports figures of the 20th century. From early in his career,  was known as an inspiring and controversial figure both inside and outside the ring."
},
{
"id": 70,
"name": "Jackie",
"surname": "Joyner-Kersee",
"nickname": " ",
"description": "She is an American retired track and field athlete, ranked among the all-time greatest athletes in the heptathlon as well as long jump. She won three gold, one silver, and two bronze Olympic medals, in those two events at four different Olympic Games."
},
{
"id": 71,
"name": "Lance",
"surname": "Armstrong",
"nickname": " ",
"description": "He is an American former professional road racing cyclist. Won the Tour de France seven consecutive times. However, in 2012, he was banned from sanctioned Olympic sports for life as a result of long-term doping offenses. "
},
{
"id": 72,
"name": "Kevin",
"surname": "Durant",
"nickname": " ",
"description": "He is an American professional basketball player for the Golden State Warriors of the National Basketball Association (NBA). He has won an NBA championship, an NBA Most Valuable Player Award and two Olympic gold medals."
},
{
"id": 73,
"name": "Maria",
"surname": "Sharapova",
"nickname": " ",
"description": "She is a Russian professional tennis player. She has competed on the WTA tour since 2001. She has been ranked world No. 1 in singles by the WTA on five separate occasions, for a total of 21 weeks. She is also an Olympic medalist."
},
{
"id": 74,
"name": "Novak",
"surname": "Djokovic",
"nickname": " ",
"description": "He is a Serbian professional tennis player. Djokovic has won 12 Grand Slam singles titles, five ATP Finals titles, 30 Masters 1000 series titles and 12 ATP World Tour 500 tournaments"
},
{
"id": 75,
"name": "Andy",
"surname": "Murray",
"nickname": " ",
"description": "He is a British professional tennis player from Scotland currently ranked No. 29 in men's singles as of April 16, 2018 Herepresents Great Britain in his sporting activities and is a three-time Grand Slam tournament winner, two-time Olympic champion."
},
{
"id": 76,
"name": "Jack",
"surname": "Nicklaus",
"nickname": " ",
"description": "He is a retired American professional golfer. He is widely regarded as the greatest golfer of all time,[1][2] winning a record 18 career major championships, while producing 19 second-place and 9 third-place finishes, over a span of 25 years."
},
{
                "id": 77,
"name": "Kobe",
"surname": "Bryant",
"nickname": " ",
"description": "He is an American former professional basketball player. He played his entire 20-year career with the Los Angeles Lakers of the National Basketball Association (NBA). He won five NBA championships with the Lakers"
},
{
"id": 78,
"name": "Tom",
"surname": "Brady",
"nickname": " ",
"description": "He is an American football quarterback for the New England Patriots of the National Football League (NFL). He is one of only two players to win five Super Bowls and the only player to win them all playing for one team."
},
{
"id": 79,
"name": "Mia",
"surname": "Hamm",
"nickname": " ",
"description": "She is an American retired soccer player, two-time Olympic gold medalist, and two-time FIFA Women's World Cup champion. Shewas the face of the Women's United Soccer Association (WUSA), first professional women's soccer league in the United States."
},
{
"id": 80,
"name": "Jose",
"surname": "Mourinho",
"nickname": " ",
"description": "He is a Portuguese football manager and former football player. He is the manager of Premier League club Manchester United. He is regarded by a number of players, coaches, and commentators as one of the greatest and most successful managers in the world."
},
{
    "id": 81,
    "name": "David",
    "surname": "Bowie",
    "nickname": null,
    "description": ""
  },
  {
    "id": 82,
    "name": "Freddie",
    "surname": "Mercury",
    "nickname": null,
    "description": "He wrote numerous hits for Queen, including ‘Bohemian Rhapsody’, ‘Killer Queen’, 'Don't Stop Me Now’, ‘Crazy Little Thing Called Love’, and ‘We Are the Champions’."
  },
      {
    "id": 83,
    "name": "Jim",
    "surname": "Morrison",
    "nickname": null,
    "description": "He best remembered as the lead singer of the Doors.  debut album    name ‘The Doors’. The album features their breakthrough single ‘Light My Fire’ and the lengthy song ‘The End’."
  },
  {
    "id": 84,
    "name": "Kurt",
    "surname": "Cobain",
    "nickname": null,
    "description": "Peformed the band Nirvana with Krist Novoselic and Aaron Burckhard. Nirvana found breakthrough success with ‘Smells Like Teen Spirit’ from their second album ‘Nevermind’ (1991)."
  },
      {
    "id": 85,
    "name": "Janis",
    "surname": "Joplin",
    "nickname": null,
    "description": "Her most popular songs include her cover versions of ‘Piece of My Heart’, ‘Cry Baby’, ‘Down on Me’, ‘Ball and Chain’, and ‘Summertime’; and her original song ‘Mercedes Benz’, her final recording."
  },
  {
    "id": 86,
    "name": "Michael",
    "surname": "Jackson",
    "nickname": "King of pop",
    "description": "In the early 1980s, he became a dominant figure in popular music. His music videos, including those of ‘Beat It’, ‘Billie Jean’, and ‘Thriller’ from his 1982 album ‘Thriller’."
  },
      {
    "id": 87,
    "name": "Jimi",
    "surname": "Hendrix",
    "nickname": null,
    "description": "He had earned three UK top ten hits with the Jimi Hendrix Experience: ;Hey Joe’, ‘Purple Haze’, and ‘The Wind Cries Mary’. In 1968 he made third and final studio album, ‘Electric Ladyland’."
  },
  {
    "id": 88,
    "name": "John",
    "surname": "Lennon",
    "nickname": null,
    "description": "He was an English singer, songwriter, and peace activist who co-founded the Beatles, the most commercially successful band in the history of popular music."
  },
      {
    "id": 89,
    "name": "James",
    "surname": "Brown",
    "nickname": null,
    "description": ""
  },
  {
    "id": 90,
    "name": "Elvis",
    "surname": "Presley",
    "nickname": null,
    "description": ""
  },
      {
    "id": 91,
    "name": "Robert",
    "surname": "Marley",
    "nickname": "Bob Marley",
    "description": "Starting out in 1963 with the group the Wailers.. He would go on to release some of the earliest reggae records with producer Lee ‘Scratch Perry’. His hit singles: ‘Exodus’, ‘Waiting in Vain’, ‘Jamming’, and ‘One Love’."
  },
  {
    "id": 92,
    "name": "Beyonce",
    "surname": "Knowles-Carter",
    "nickname": "Beyonce",
    "description": "She the release of her debut album, ‘Dangerously in Love’ (2003). The album established her as a solo artist worldwide, earned five Grammy Awards."
  },
      {
    "id": 93,
    "name": "Gary",
    "surname": "Moore",
    "nickname": null,
    "description": "He was a rock guitarist from Northern Ireland. In 1973, under the name ‘The Gary Moore Band’, he released his first solo album, ‘Grinding Stone’. ’Grinding Stone’."
  },
      {
    "id": 94,
    "name": "Olga",
    "surname": "Jakowska",
    "nickname": "Kora",
    "description": "She is a Polish rock vocalist and songwriter. She was the lead singer of the Polish rock band Maanam (1976 to 2008)"
  },
  {
    "id": 95,
    "name": "Czesław",
    "surname": "Wydzrzycki",
    "nickname": "Czesław Niemen",
    "description": "He was one of the most important and original Polish singer-songwriters. His song of 1967, ‘Strange Is This World’ is commonly acknowledged to be the most important Polish protest song of that era."
  },
      {
    "id": 96,
    "name": "Irena",
    "surname": "Santor",
    "nickname": null,
    "description": "She is a retired Polish singer. Her greatest hits: ‘Embarras’, Powrócisz tu, ‘Tych lat nie odda nikt’, ‘Odrobinę szczęścia w miłości’, ‘Pójde na stare miasto’, ‘Warszawa, ja i ty’."
  },
      {
    "id": 97,
    "name": "Stefani",
    "surname": "Germanotta",
    "nickname": "Lady gaga",
    "description": "She rose to prominence the following year with her debut album, a dance-pop and electropop record titled ‘The Fame’, and its chart-topping singles ‘Just Dance’ and ‘Poker Face."
  },
  {
    "id": 98,
    "name": "Adele",
    "surname": "Adkins",
    "nickname": "Adele",
    "description": "October 2012, Adele confirmed that she had been writing, composing and recording the theme song for ‘Skyfall’, the twenty-third James Bond film."
  },
  {
    "id": 99,
    "name": "Whitney",
    "surname": "Houston",
    "nickname": null,
    "description": "She made her screen acting debut as Rachel Marron in the romantic thriller film ‘The Bodyguard’. She performed the lead single from the film's original soundtrack, ‘I Will Always Love You’."
  },
  {
    "id": 100,
    "name": "Bob",
    "surname": "Dylan",
    "nickname": null,
    "description": "He performs on guitar, keyboards, and harmonica. Backed by a changing lineup of musicians, he has toured steadily since the late 1980s on what has been dubbed ‘the Never Ending Tour’"
  },
  {
    "id": 101,
    "name": "Frank",
    "surname": "Sinatra",
    "nickname": null,
    "description": ""
  },
  {
    "id": 102,
    "name": "Celine",
    "surname": "Dion",
    "nickname": null,
    "description": "She is a Canadian single. She scored a series of international hits, including ‘The Power of Love’, ‘Because You Loved Me’, ‘My Heart Will Go On’, and ‘I'm Your Angel’."
  }  ,
   {
    "id": 103,
    "name": "Jose",
    "surname": "Mourinho",
    "nickname": null,
    "description": "The successful singles in 2002 are ‘Cry Me a River’ and ‘Rock Your Bod’, and earned his first two Grammy Awards."
  } ,
  {
    "id": 104,
    "name": "Paul",
    "surname": "McCartney",
    "nickname": null,
    "description": "He is an English singer-songwriter.He gained worldwide fame as the bass guitarist and singer for the rock band the Beatles. In 1977 release ‘Mull of Kintyre’ is one of the all-time best-selling singles in the UK."
  },
  {
    "id": 105,
    "name": "Anna",
    "surname": "Bullock",
    "nickname": "Tina Turner",
    "description": "She is an American-born Swiss singer, songwriter, dancer,.. She is one of the world's best-selling artists of all time, she has been referred to as The Queen of Rock 'n' Roll."
  },
  {
    "id": 106,
    "name": "Michael",
    "surname": "Jagger",
    "nickname": "Mick Jagger",
    "description": "He is an English singer-songwriter, musician, composer and one of the founder members of the Rolling Stones. He began a solo career in 1985, releasing his first album, ‘She's the Boss’."
  },
  {
    "id": 107,
    "name": "Luciano",
    "surname": "Pavarotti",
    "nickname": null,
    "description": "He was an Italian operatic tenor who also crossed over into popular music.As one of the Three Tenors, he became well known for his televised concerts and media appearances."
  } ,
  {
    "id": 108,
    "name": "Elton",
    "surname": "John",
    "nickname": null,
    "description": "Some of his most famous hits include ‘Crocodile Rock’, ‘Philadelphia Freedom’ and ‘Candle in the Wind’. He composing the score for Billy Elliot (2008), which went on to win 10 Tony Awards."
  },
  {
    "id": 109,
    "name": "Stevland ",
    "surname": "Morris",
    "nickname": "Stevie Wonder",
    "description": "He works are singles such as ;Signed, Sealed, ‘Delivered I'm Yours’, ‘Superstition’, ‘I Just Called to Say I Love You’; and albums such as ‘Talking Book’, ‘Innervisions’ and ‘Songs in the Key of Life’."
  },
  {
    "id": 110,
    "name": "John",
    "surname": "Bongiovi",
    "nickname": "Jon Bon Jovi",
    "description": "In 2012,he recorded a soundtrack to the movie ‘Stand Up Guys ‘more On December 12012, it was announced that ‘Not Running Anymore’ would be nominated for a Golden Globe Award."
  }  ,
   {
    "id": 111,
    "name": "Eric",
    "surname": "Clapton",
    "nickname": null,
    "description": "He is an English rock and blues guitarist, singer. Clapton has been referred to as one of the most important and influential guitarists of all time. Clapton ranked second in Rolling Stone magazine's list"
  }  ,
  {
    "id": 112,
    "name": "George",
    "surname": "Harrison",
    "nickname": null,
    "description": "He was an English guitarist, singer-songwriter, who achieved international fame as the lead guitarist of the Beatles. Most Beatles albums from 1965 onwards contained at least two Harrison compositions."
  },
  {
    "id": 113,
    "name": "Amy",
    "surname": "Winehouse",
    "nickname": null,
    "description": "She was an English singer. She debut album, ‘Frank’. Her follow-up album, ‘Back to Black’, led to five 2008 Grammy Awards, and made her the first British woman to win five Grammys."
  },
  {
    "id": 114,
    "name": "Dolly",
    "surname": "Parton",
    "nickname": null,
    "description": "In 1999, she was inducted into the Country Music Hall of Fame. She has composed over 3,000 songs, notably ‘I Will Always Love You’ , ‘Jolene’, ‘Coat of Many Colors’, and '9 to 5'."
  }  ,
   {
    "id": 115,
    "name": "Marshall",
    "surname": "Mathers III",
    "nickname": "Eminem",
    "description": "He is an American rapper, songwriter. In November 2002, he starred in the hip hop film ‘8 Mile’, which won the Academy Award for Best Original Song, for ‘Lose Yourself’."
  }     ,
  {
    "id": 116,
    "name": "Calvin",
    "surname": "Broadus",
    "nickname": "Snoop Dogg",
    "description": "He is an American rapper, singer, songwriter, actor. His music career began in 1992. He was featured on Dre's solo debut, ‘Deep Cover’, and then solo debut album, ‘The Chronic’."
  },
  {
    "id": 117,
    "name": "Shakira",
    "surname": "Ripoll",
    "nickname": "Shakira",
    "description": "She is a Colombian singer, songwriter, and dancer. She began performing in school, demonstrating Latin American, Arabic, and rock and roll influences and belly dancing abilities. Shakira's first studio albums, ‘Magia’ and ‘Peligro’."
  },
  {
    "id": 118,
    "name": "Louis",
    "surname": "Armstrong",
    "nickname": "Satchmo, Satch, Pops",
    "description": "He was an American trumpeter, composer, singer who was one of the most influential figures in jazz. His career spanned five decades, from the 1920s to the 1960s."
  },
  {
    "id": 119,
    "name": "Annie",
    "surname": "Lennox",
    "nickname": null,
    "description": "She is a Scottish singer, songwriter. She embarked career in 1992 with her debut album, ‘Diva’, which produced several hit singles including ‘Why’ and ’Walking on Broken Glass’."
  } ,
   {
    "id": 120,
    "name": "Willie",
    "surname": "Nelson",
    "nickname": null,
    "description": "He is an American musician. The critical success of the album ‘Shotgun Willie’, ‘Red Headed Stranger’ and ‘Stardust’, made Nelson one of the most recognized artists in country music."
  }  
]
}